Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Shows only chats with replies you haven't seen
de: Zeigt nur Chats mit Antworten, die du noch nicht gesehen hast
es: Muestra solo los chats con respuestas que no has visto
fr: Affiche uniquement les discussions dont vous n'avez pas vu les réponses
id: Hanya menampilkan obrolan dengan balasan yang belum Anda lihat
it: Mostra solo le chat con risposte che non hai ancora visto
ja: まだ見ていない返信があるチャットだけを表示します
ko: 아직 보지 않은 답장이 있는 채팅만 표시해요
pl: Pokazuje tylko czaty z nieprzeczytanymi odpowiedziami
pt_br: Mostra apenas chats com respostas que você ainda não viu
ru: Показывает только чаты с ответами, которые вы ещё не видели
tr: Yalnızca görmediğiniz yanıtları olan sohbetleri gösterir
zh_hans: 只显示有你尚未查看的回复的对话
zh_hant: 只顯示有你尚未看過之回覆的聊天

source: Unread
de: Ungelesen
es: Sin leer
fr: Non lues
id: Belum Dibaca
it: Non letti
ja: 未読
ko: 읽지 않음
pl: Nieprzeczytane
pt_br: Não lido
ru: Непрочитанные
tr: Okunmamış
zh_hans: 未读
zh_hant: 未讀

source: Needs input
de: Aktion nötig
es: Requiere acción
fr: Action requise
id: Perlu Tindakan
it: Azione richiesta
ja: 入力待ち
ko: 조치 필요
pl: Wymaga działania
pt_br: Requer ação
ru: Требует действия
tr: İşlem Gerekli
zh_hans: 需要你回复
zh_hant: 需要你回覆

source: Nothing Needs You
de: Nichts wartet auf dich
es: Nada requiere tu atención
fr: Rien ne requiert votre attention
id: Tidak Ada yang Perlu Perhatian Anda
it: Niente richiede la tua attenzione
ja: 対応が必要なチャットはありません
ko: 확인할 채팅 없음
pl: Nic nie wymaga Twojej uwagi
pt_br: Nada requer sua atenção
ru: Ничто не требует вашего внимания
tr: İlgilenmeniz Gereken Bir Şey Yok
zh_hans: 没有需要你处理的对话
zh_hant: 沒有需要你處理的聊天

source: Nothing Running
de: Gerade läuft nichts
es: Nada en curso
fr: Rien en cours
id: Tidak Ada yang Berjalan
it: Niente in corso
ja: 実行中のチャットはありません
ko: 실행 중인 채팅 없음
pl: Nic nie jest w toku
pt_br: Nada em andamento
ru: Ничего не выполняется
tr: Çalışan Bir Şey Yok
zh_hans: 没有正在运行的对话
zh_hant: 沒有正在執行的聊天

source: Shows only chats waiting on your answer or approval
de: Zeigt nur Chats, die auf deine Antwort oder Freigabe warten
es: Muestra solo los chats que esperan tu respuesta o aprobación
fr: Affiche uniquement les discussions qui attendent votre réponse ou votre approbation
id: Hanya menampilkan obrolan yang menunggu jawaban atau persetujuan Anda
it: Mostra solo le chat in attesa della tua risposta o approvazione
ja: 回答または承認を待っているチャットだけを表示します
ko: 답변이나 승인을 기다리는 채팅만 표시해요
pl: Pokazuje tylko czaty czekające na Twoją odpowiedź lub zgodę
pt_br: Mostra apenas chats aguardando sua resposta ou aprovação
ru: Показывает только чаты, ожидающие вашего ответа или подтверждения
tr: Yalnızca yanıtınızı veya onayınızı bekleyen sohbetleri gösterir
zh_hans: 只显示等待你回答或批准的对话
zh_hant: 只顯示正在等待你回答或核准的聊天

source: Shows only chats where Hermes is working
de: Zeigt nur Chats, in denen Hermes gerade arbeitet
es: Muestra solo los chats en los que Hermes está trabajando
fr: Affiche uniquement les discussions où Hermes est en train de travailler
id: Hanya menampilkan obrolan tempat Hermes sedang bekerja
it: Mostra solo le chat in cui Hermes sta lavorando
ja: Hermes が作業中のチャットだけを表示します
ko: Hermes가 작업 중인 채팅만 표시해요
pl: Pokazuje tylko czaty, w których Hermes pracuje
pt_br: Mostra apenas chats em que o Hermes está trabalhando
ru: Показывает только чаты, в которых сейчас работает Hermes
tr: Yalnızca Hermes'in çalıştığı sohbetleri gösterir
zh_hans: 只显示 Hermes 正在处理的对话
zh_hant: 只顯示 Hermes 正在處理的聊天

source: Working
de: In Arbeit
es: Trabajando
fr: En cours
id: Sedang Diproses
it: In corso
ja: 作業中
ko: 작업 중
pl: W trakcie
pt_br: Trabalhando
ru: В работе
tr: Çalışıyor
zh_hans: 处理中
zh_hant: 處理中

source: No chat is waiting on your answer.
de: Kein Chat wartet auf deine Antwort.
es: Ningún chat espera tu respuesta.
fr: Aucune discussion n'attend votre réponse.
id: Tidak ada obrolan yang menunggu jawaban Anda.
it: Nessuna chat è in attesa della tua risposta.
ja: 回答を待っているチャットはありません。
ko: 답변을 기다리는 채팅이 없어요.
pl: Żaden czat nie czeka na Twoją odpowiedź.
pt_br: Nenhum chat está aguardando sua resposta.
ru: Ни один чат не ждёт вашего ответа.
tr: Yanıtınızı bekleyen sohbet yok.
zh_hans: 没有等待你回复的聊天。
zh_hant: 沒有等待你回覆的聊天。

source: No chat has a reply in progress.
de: In keinem Chat wird gerade geantwortet.
es: Ningún chat tiene una respuesta en curso.
fr: Aucune discussion n'a de réponse en cours.
id: Tidak ada obrolan dengan balasan yang sedang dibuat.
it: Nessuna chat ha una risposta in corso.
ja: 返信を生成中のチャットはありません。
ko: 답장을 작성 중인 채팅이 없어요.
pl: W żadnym czacie nie powstaje teraz odpowiedź.
pt_br: Nenhum chat tem uma resposta em andamento.
ru: Ни в одном чате сейчас не готовится ответ.
tr: Yanıtı hazırlanan sohbet yok.
zh_hans: 没有正在生成回复的聊天。
zh_hant: 沒有正在產生回覆的聊天。

source: You're all caught up.
de: Du bist auf dem neuesten Stand.
es: Estás al día.
fr: Vous êtes à jour.
id: Anda sudah membaca semuanya.
it: Hai visto tutto.
ja: すべて確認済みです。
ko: 모두 확인했어요.
pl: Wszystko przeczytane.
pt_br: Você está em dia.
ru: Вы всё просмотрели.
tr: Hepsini gördünüz.
zh_hans: 你已全部看完。
zh_hant: 你已全部看完。

source: %lld active
de: %lld aktiv
es: %lld activos
fr: %lld actifs
id: %lld aktif
it: %lld attivi
ja: アクティブ%lld件
ko: 활성 %lld개
pl: %lld aktywnego
pt_br: %lld ativos
ru: %lld активного
tr: %lld etkin
zh_hans: %lld 个启用中
zh_hant: %lld 個啟用中

source: %lld inactive
de: %lld inaktiv
es: %lld inactivos
fr: %lld inactifs
id: %lld nonaktif
it: %lld inattivi
ja: 非アクティブ%lld件
ko: 비활성 %lld개
pl: %lld nieaktywnego
pt_br: %lld inativos
ru: %lld неактивного
tr: %lld etkin değil
zh_hans: %lld 个未启用
zh_hant: %lld 個未啟用

source: %lld updated
de: %lld aktualisiert
es: %lld actualizadas
fr: %lld mises à jour
id: %lld diperbarui
it: %lld aggiornate
ja: %lld件を更新
ko: %lld개 업데이트됨
pl: %lld zaktualizowanego
pt_br: %lld atualizadas
ru: %lld обновлено
tr: %lld güncellendi
zh_hans: 已更新 %lld 个
zh_hant: 已更新 %lld 個

source: %lld failed
de: %lld fehlgeschlagen
es: %lld fallidas
fr: %lld en échec
id: %lld gagal
it: %lld non riuscite
ja: %lld件が失敗
ko: %lld개 실패
pl: %lld nieudanego
pt_br: %lld falharam
ru: %lld с ошибкой
tr: %lld başarısız
zh_hans: 失败 %lld 个
zh_hant: %lld 個失敗

source: %lld tasks
de: %lld Aufgaben
es: %lld tareas
fr: %lld tâches
id: %lld tugas
it: %lld attività
ja: %lld件のタスク
ko: 태스크 %lld개
pl: %lld zadania
pt_br: %lld tarefas
ru: %lld задачи
tr: %lld görev
zh_hans: %lld 个任务
zh_hant: %lld 個任務

source: Show %lld more rows
de: %lld weitere Zeilen anzeigen
es: Mostrar %lld filas más
fr: Afficher %lld lignes de plus
id: Tampilkan %lld baris lagi
it: Mostra altre %lld righe
ja: さらに%lld行を表示
ko: %lld행 더 보기
pl: Pokaż jeszcze %lld wiersza
pt_br: Mostrar mais %lld linhas
ru: Показать ещё %lld строки
tr: %lld satır daha göster
zh_hans: 显示更多 %lld 行
zh_hant: 再顯示 %lld 列

source: %@ of %@ shown
de: %@ von %@ angezeigt
es: Mostrando %@ de %@
fr: %@ sur %@ affichés
id: %@ dari %@ ditampilkan
it: %@ di %@ visibili
ja: %2$@件中%1$@件を表示
ko: %2$@개 중 %1$@개 표시
pl: Wyświetlane: %@ z %@
pt_br: %@ de %@ exibidos
ru: Показано %@ из %@
tr: %@ / %@ gösteriliyor
zh_hans: 已显示 %1$@/%2$@ 个
zh_hant: 已顯示 %@ 個，共 %@ 個

source: (%@ of %@ left)
de: (%@ von %@ übrig)
es: (quedan %@ de %@)
fr: (%@ sur %@ restantes)
id: (%@ dari %@ tersisa)
it: (%@ di %@ rimanenti)
ja: （残り%@/%@）
ko: (%2$@개 중 %1$@개 남음)
pl: (pozostało %@ z %@)
pt_br: (%@ de %@ restantes)
ru: (осталось %@ из %@)
tr: (kalan: %@ / %@)
zh_hans: （剩 %1$@/%2$@）
zh_hant: （剩餘 %@ 列，共 %@ 列）

source: This chat is open in Hermes Desktop. Take it over to send from here.
de: Dieser Chat ist in Hermes Desktop geöffnet. Übernimm ihn, um von hier aus zu senden.
es: Este chat está abierto en Hermes Desktop. Retómalo para enviar desde aquí.
fr: Cette discussion est ouverte dans Hermes Desktop. Reprenez-la pour envoyer d'ici.
id: Obrolan ini terbuka di Hermes Desktop. Ambil alih untuk mengirim dari sini.
it: Questa chat è aperta in Hermes Desktop. Riprendila per inviare da qui.
ja: このチャットはHermes Desktopで開かれています。ここから送信するには引き継いでください。
ko: 이 채팅은 Hermes Desktop에서 열려 있어요. 여기서 보내려면 넘겨받으세요.
pl: Ten czat jest otwarty w Hermes Desktop. Przejmij go, aby wysyłać wiadomości stąd.
pt_br: Este chat está aberto no Hermes Desktop. Assuma-o para enviar daqui.
ru: Этот чат открыт в Hermes Desktop. Перенесите его сюда, чтобы отправлять отсюда.
tr: Bu sohbet Hermes Desktop'ta açık. Buradan göndermek için devralın.
zh_hans: 此对话已在 Hermes Desktop 中打开。接管后即可在这里发送。
zh_hant: 這個聊天已在 Hermes Desktop 中打開。接管後即可從這裡傳送。

source: This chat is open in a Hermes terminal. Take it over to send from here.
de: Dieser Chat ist in einem Hermes-Terminal geöffnet. Übernimm ihn, um von hier aus zu senden.
es: Este chat está abierto en un terminal de Hermes. Retómalo para enviar desde aquí.
fr: Cette discussion est ouverte dans un terminal Hermes. Reprenez-la pour envoyer d'ici.
id: Obrolan ini terbuka di terminal Hermes. Ambil alih untuk mengirim dari sini.
it: Questa chat è aperta in un terminale Hermes. Riprendila per inviare da qui.
ja: このチャットはHermesのターミナルで開かれています。ここから送信するには引き継いでください。
ko: 이 채팅은 Hermes 터미널에서 열려 있어요. 여기서 보내려면 넘겨받으세요.
pl: Ten czat jest otwarty w terminalu Hermes. Przejmij go, aby wysyłać wiadomości stąd.
pt_br: Este chat está aberto em um terminal do Hermes. Assuma-o para enviar daqui.
ru: Этот чат открыт в терминале Hermes. Перенесите его сюда, чтобы отправлять отсюда.
tr: Bu sohbet bir Hermes terminalinde açık. Buradan göndermek için devralın.
zh_hans: 此对话已在 Hermes 终端中打开。接管后即可在这里发送。
zh_hant: 這個聊天已在 Hermes 終端機中打開。接管後即可從這裡傳送。

source: This chat is open in another Hermes window. Take it over to send from here.
de: Dieser Chat ist in einem anderen Hermes-Fenster geöffnet. Übernimm ihn, um von hier aus zu senden.
es: Este chat está abierto en otra ventana de Hermes. Retómalo para enviar desde aquí.
fr: Cette discussion est ouverte dans une autre fenêtre Hermes. Reprenez-la pour envoyer d'ici.
id: Obrolan ini terbuka di jendela Hermes lain. Ambil alih untuk mengirim dari sini.
it: Questa chat è aperta in un'altra finestra Hermes. Riprendila per inviare da qui.
ja: このチャットは別のHermesウインドウで開かれています。ここから送信するには引き継いでください。
ko: 이 채팅은 다른 Hermes 창에서 열려 있어요. 여기서 보내려면 넘겨받으세요.
pl: Ten czat jest otwarty w innym oknie Hermesa. Przejmij go, aby wysyłać wiadomości stąd.
pt_br: Este chat está aberto em outra janela do Hermes. Assuma-o para enviar daqui.
ru: Этот чат открыт в другом окне Hermes. Перенесите его сюда, чтобы отправлять отсюда.
tr: Bu sohbet başka bir Hermes penceresinde açık. Buradan göndermek için devralın.
zh_hans: 此对话已在另一个 Hermes 窗口中打开。接管后即可在这里发送。
zh_hant: 這個聊天已在另一個 Hermes 視窗中打開。接管後即可從這裡傳送。

source: Taking this chat over from Hermes Desktop. If it's replying, Conduit waits for the reply to finish.
de: Dieser Chat wird aus Hermes Desktop übernommen. Falls dort gerade eine Antwort läuft, wartet Conduit, bis sie fertig ist.
es: Retomando este chat desde Hermes Desktop. Si está respondiendo, Conduit espera a que termine la respuesta.
fr: Reprise de cette discussion depuis Hermes Desktop. Si une réponse est en cours, Conduit attend qu'elle se termine.
id: Mengambil alih obrolan ini dari Hermes Desktop. Jika sedang membalas, Conduit menunggu balasan selesai.
it: Ripresa di questa chat da Hermes Desktop in corso. Se sta rispondendo, Conduit attende che la risposta termini.
ja: Hermes Desktopからこのチャットを引き継いでいます。返信中の場合、Conduitは返信の完了を待ちます。
ko: Hermes Desktop에서 이 채팅을 넘겨받는 중이에요. 응답 중이면 Conduit이 응답이 끝날 때까지 기다려요.
pl: Przejmowanie tego czatu z Hermes Desktop. Jeśli trwa odpowiedź, Conduit poczeka na jej zakończenie.
pt_br: Assumindo este chat do Hermes Desktop. Se houver uma resposta em andamento, o Conduit espera que ela termine.
ru: Перенос чата из Hermes Desktop. Если там идёт ответ, Conduit дождётся его завершения.
tr: Bu sohbet Hermes Desktop'tan devralınıyor. Yanıt veriyorsa Conduit yanıtın bitmesini bekler.
zh_hans: 正在从 Hermes Desktop 接管此对话。如果它正在回复，Conduit 会等待回复结束。
zh_hant: 正在從 Hermes Desktop 接管這個聊天。如果它正在回覆，Conduit 會等待回覆完成。

source: Taking this chat over from a Hermes terminal. If it's replying, Conduit waits for the reply to finish.
de: Dieser Chat wird aus einem Hermes-Terminal übernommen. Falls dort gerade eine Antwort läuft, wartet Conduit, bis sie fertig ist.
es: Retomando este chat desde un terminal de Hermes. Si está respondiendo, Conduit espera a que termine la respuesta.
fr: Reprise de cette discussion depuis un terminal Hermes. Si une réponse est en cours, Conduit attend qu'elle se termine.
id: Mengambil alih obrolan ini dari terminal Hermes. Jika sedang membalas, Conduit menunggu balasan selesai.
it: Ripresa di questa chat da un terminale Hermes in corso. Se sta rispondendo, Conduit attende che la risposta termini.
ja: Hermesのターミナルからこのチャットを引き継いでいます。返信中の場合、Conduitは返信の完了を待ちます。
ko: Hermes 터미널에서 이 채팅을 넘겨받는 중이에요. 응답 중이면 Conduit이 응답이 끝날 때까지 기다려요.
pl: Przejmowanie tego czatu z terminala Hermes. Jeśli trwa odpowiedź, Conduit poczeka na jej zakończenie.
pt_br: Assumindo este chat de um terminal do Hermes. Se houver uma resposta em andamento, o Conduit espera que ela termine.
ru: Перенос чата из терминала Hermes. Если там идёт ответ, Conduit дождётся его завершения.
tr: Bu sohbet bir Hermes terminalinden devralınıyor. Yanıt veriyorsa Conduit yanıtın bitmesini bekler.
zh_hans: 正在从 Hermes 终端接管此对话。如果它正在回复，Conduit 会等待回复结束。
zh_hant: 正在從 Hermes 終端機接管這個聊天。如果它正在回覆，Conduit 會等待回覆完成。

source: Taking this chat over from another Hermes window. If it's replying, Conduit waits for the reply to finish.
de: Dieser Chat wird aus einem anderen Hermes-Fenster übernommen. Falls dort gerade eine Antwort läuft, wartet Conduit, bis sie fertig ist.
es: Retomando este chat desde otra ventana de Hermes. Si está respondiendo, Conduit espera a que termine la respuesta.
fr: Reprise de cette discussion depuis une autre fenêtre Hermes. Si une réponse est en cours, Conduit attend qu'elle se termine.
id: Mengambil alih obrolan ini dari jendela Hermes lain. Jika sedang membalas, Conduit menunggu balasan selesai.
it: Ripresa di questa chat da un'altra finestra Hermes in corso. Se sta rispondendo, Conduit attende che la risposta termini.
ja: 別のHermesウインドウからこのチャットを引き継いでいます。返信中の場合、Conduitは返信の完了を待ちます。
ko: 다른 Hermes 창에서 이 채팅을 넘겨받는 중이에요. 응답 중이면 Conduit이 응답이 끝날 때까지 기다려요.
pl: Przejmowanie tego czatu z innego okna Hermesa. Jeśli trwa odpowiedź, Conduit poczeka na jej zakończenie.
pt_br: Assumindo este chat de outra janela do Hermes. Se houver uma resposta em andamento, o Conduit espera que ela termine.
ru: Перенос чата из другого окна Hermes. Если там идёт ответ, Conduit дождётся его завершения.
tr: Bu sohbet başka bir Hermes penceresinden devralınıyor. Yanıt veriyorsa Conduit yanıtın bitmesini bekler.
zh_hans: 正在从另一个 Hermes 窗口接管此对话。如果它正在回复，Conduit 会等待回复结束。
zh_hant: 正在從另一個 Hermes 視窗接管這個聊天。如果它正在回覆，Conduit 會等待回覆完成。

source: Hermes Desktop is still replying in this chat. Try again when it finishes.
de: Hermes Desktop antwortet noch in diesem Chat. Versuche es erneut, wenn die Antwort fertig ist.
es: Hermes Desktop sigue respondiendo en este chat. Vuelve a intentarlo cuando termine.
fr: Hermes Desktop répond encore dans cette discussion. Réessayez quand il aura terminé.
id: Hermes Desktop masih membalas di obrolan ini. Coba lagi setelah selesai.
it: Hermes Desktop sta ancora rispondendo in questa chat. Riprova quando ha finito.
ja: Hermes Desktopはまだこのチャットで返信中です。完了してからもう一度お試しください。
ko: Hermes Desktop이 아직 이 채팅에서 응답 중이에요. 끝나면 다시 시도하세요.
pl: Hermes Desktop nadal odpowiada w tym czacie. Spróbuj ponownie, gdy skończy.
pt_br: O Hermes Desktop ainda está respondendo neste chat. Tente novamente quando terminar.
ru: Hermes Desktop ещё отвечает в этом чате. Повторите попытку, когда ответ будет завершён.
tr: Hermes Desktop bu sohbette hâlâ yanıt veriyor. Bittiğinde yeniden deneyin.
zh_hans: Hermes Desktop 仍在此对话中回复。请在回复结束后重试。
zh_hant: Hermes Desktop 仍在這個聊天中回覆。請等它完成後再試一次。

source: A Hermes terminal is still replying in this chat. Try again when it finishes.
de: Ein Hermes-Terminal antwortet noch in diesem Chat. Versuche es erneut, wenn die Antwort fertig ist.
es: Un terminal de Hermes sigue respondiendo en este chat. Vuelve a intentarlo cuando termine.
fr: Un terminal Hermes répond encore dans cette discussion. Réessayez quand il aura terminé.
id: Terminal Hermes masih membalas di obrolan ini. Coba lagi setelah selesai.
it: Un terminale Hermes sta ancora rispondendo in questa chat. Riprova quando ha finito.
ja: Hermesのターミナルはまだこのチャットで返信中です。完了してからもう一度お試しください。
ko: Hermes 터미널이 아직 이 채팅에서 응답 중이에요. 끝나면 다시 시도하세요.
pl: Terminal Hermes nadal odpowiada w tym czacie. Spróbuj ponownie, gdy skończy.
pt_br: Um terminal do Hermes ainda está respondendo neste chat. Tente novamente quando terminar.
ru: Терминал Hermes ещё отвечает в этом чате. Повторите попытку, когда ответ будет завершён.
tr: Bir Hermes terminali bu sohbette hâlâ yanıt veriyor. Bittiğinde yeniden deneyin.
zh_hans: Hermes 终端仍在此对话中回复。请在回复结束后重试。
zh_hant: Hermes 終端機仍在這個聊天中回覆。請等它完成後再試一次。

source: Another Hermes window is still replying in this chat. Try again when it finishes.
de: Ein anderes Hermes-Fenster antwortet noch in diesem Chat. Versuche es erneut, wenn die Antwort fertig ist.
es: Otra ventana de Hermes sigue respondiendo en este chat. Vuelve a intentarlo cuando termine.
fr: Une autre fenêtre Hermes répond encore dans cette discussion. Réessayez quand elle aura terminé.
id: Jendela Hermes lain masih membalas di obrolan ini. Coba lagi setelah selesai.
it: Un'altra finestra Hermes sta ancora rispondendo in questa chat. Riprova quando ha finito.
ja: 別のHermesウインドウはまだこのチャットで返信中です。完了してからもう一度お試しください。
ko: 다른 Hermes 창이 아직 이 채팅에서 응답 중이에요. 끝나면 다시 시도하세요.
pl: Inne okno Hermesa nadal odpowiada w tym czacie. Spróbuj ponownie, gdy skończy.
pt_br: Outra janela do Hermes ainda está respondendo neste chat. Tente novamente quando terminar.
ru: Другое окно Hermes ещё отвечает в этом чате. Повторите попытку, когда ответ будет завершён.
tr: Başka bir Hermes penceresi bu sohbette hâlâ yanıt veriyor. Bittiğinde yeniden deneyin.
zh_hans: 另一个 Hermes 窗口仍在此对话中回复。请在回复结束后重试。
zh_hant: 另一個 Hermes 視窗仍在這個聊天中回覆。請等它完成後再試一次。

source: Could not archive this conversation: %@
de: Diese Unterhaltung konnte nicht archiviert werden: %@
es: No se pudo archivar esta conversación: %@
fr: Impossible d'archiver cette conversation : %@
id: Tidak dapat mengarsipkan percakapan ini: %@
it: Impossibile archiviare questa conversazione: %@
ja: このチャットをアーカイブできませんでした：%@
ko: 이 대화를 보관할 수 없어요: %@
pl: Nie udało się zarchiwizować tej rozmowy: %@
pt_br: Não foi possível arquivar esta conversa: %@
ru: Не удалось архивировать этот чат: %@
tr: Bu konuşma arşivlenemedi: %@
zh_hans: 无法归档此对话：%@
zh_hant: 無法封存此對話：%@

source: Could not restore this conversation: %@
de: Diese Unterhaltung konnte nicht wiederhergestellt werden: %@
es: No se pudo restaurar esta conversación: %@
fr: Impossible de restaurer cette conversation : %@
id: Tidak dapat memulihkan percakapan ini: %@
it: Impossibile ripristinare questa conversazione: %@
ja: このチャットを復元できませんでした：%@
ko: 이 대화를 복원할 수 없어요: %@
pl: Nie udało się przywrócić tej rozmowy: %@
pt_br: Não foi possível restaurar esta conversa: %@
ru: Не удалось восстановить этот чат: %@
tr: Bu konuşma geri yüklenemedi: %@
zh_hans: 无法恢复此对话：%@
zh_hant: 無法回復此對話：%@

source: Could not pause scheduled job: %@
de: Der geplante Job konnte nicht pausiert werden: %@
es: No se pudo pausar el trabajo programado: %@
fr: Impossible de mettre en pause le job planifié : %@
id: Tidak dapat menjeda pekerjaan terjadwal: %@
it: Impossibile mettere in pausa il job pianificato: %@
ja: スケジュール済みジョブを一時停止できませんでした：%@
ko: 예약 작업을 일시 정지할 수 없어요: %@
pl: Nie udało się wstrzymać zaplanowanego zlecenia: %@
pt_br: Não foi possível pausar o trabalho agendado: %@
ru: Не удалось приостановить запланированное задание: %@
tr: Zamanlanmış iş duraklatılamadı: %@
zh_hans: 无法暂停定时任务：%@
zh_hant: 無法暫停排程工作：%@

source: Could not resume scheduled job: %@
de: Der geplante Job konnte nicht fortgesetzt werden: %@
es: No se pudo reanudar el trabajo programado: %@
fr: Impossible de reprendre le job planifié : %@
id: Tidak dapat melanjutkan pekerjaan terjadwal: %@
it: Impossibile riprendere il job pianificato: %@
ja: スケジュール済みジョブを再開できませんでした：%@
ko: 예약 작업을 재개할 수 없어요: %@
pl: Nie udało się wznowić zaplanowanego zlecenia: %@
pt_br: Não foi possível retomar o trabalho agendado: %@
ru: Не удалось возобновить запланированное задание: %@
tr: Zamanlanmış iş sürdürülemedi: %@
zh_hans: 无法恢复定时任务：%@
zh_hant: 無法繼續排程工作：%@

source: Could not run scheduled job: %@
de: Der geplante Job konnte nicht ausgeführt werden: %@
es: No se pudo ejecutar el trabajo programado: %@
fr: Impossible d'exécuter le job planifié : %@
id: Tidak dapat menjalankan pekerjaan terjadwal: %@
it: Impossibile eseguire il job pianificato: %@
ja: スケジュール済みジョブを実行できませんでした：%@
ko: 예약 작업을 실행할 수 없어요: %@
pl: Nie udało się uruchomić zaplanowanego zlecenia: %@
pt_br: Não foi possível executar o trabalho agendado: %@
ru: Не удалось запустить запланированное задание: %@
tr: Zamanlanmış iş çalıştırılamadı: %@
zh_hans: 无法运行定时任务：%@
zh_hant: 無法執行排程工作：%@

source: Clear Log
de: Protokoll löschen
es: Borrar registro
fr: Effacer le journal
id: Hapus Log
it: Cancella registro
ja: ログを消去
ko: 로그 지우기
pl: Wyczyść dziennik
pt_br: Limpar registro
ru: Очистить журнал
tr: Günlüğü Temizle
zh_hans: 清除日志
zh_hant: 清除記錄
